
/* Class = "UITextField"; placeholder = "For eks. influensa"; ObjectID = "3Pr-Fk-OEa"; */
"3Pr-Fk-OEa.placeholder" = "For eks. influensa";

/* Class = "UILabel"; text = "Sent på dagen"; ObjectID = "3mx-v2-Fao"; */
"3mx-v2-Fao.text" = "Sent på dagen";

/* Class = "UILabel"; text = "Legetime"; ObjectID = "4uj-PI-Tw1"; */
"4uj-PI-Tw1.text" = "Legetime";

/* Class = "UIButton"; normalTitle = "Avbestill"; ObjectID = "7wX-At-JL3"; */
"7wX-At-JL3.normalTitle" = "Avbestill";

/* Class = "UIButton"; normalTitle = "Neste"; ObjectID = "94i-zj-g7V"; */
"94i-zj-g7V.normalTitle" = "Ok";


/* Class = "UINavigationItem"; title = "Legetimer"; ObjectID = "BFQ-b0-Yys"; */
"BFQ-b0-Yys.title" = "Legetimer";

/* Class = "UILabel"; text = "Influensa, feber…"; ObjectID = "Cma-oL-ZTR"; */
"Cma-oL-ZTR.text" = "Influensa, feber…";

/* Class = "UILabel"; text = "Influensa, feber…"; ObjectID = "DcU-r4-JNf"; */
"DcU-r4-JNf.text" = "Influensa, feber…";

/* Class = "UILabel"; text = "Forespørselen behandles så snart som mulig av legekontoret. Du vil motta bekreftelse i appen."; ObjectID = "Drt-jv-RLq"; */
"Drt-jv-RLq.text" = "Forespørselen behandles så snart som mulig av legekontoret. Du vil motta bekreftelse i appen.";

/* Class = "UIButton"; normalTitle = "Ok"; ObjectID = "Euv-QK-cQd"; */
"Euv-QK-cQd.normalTitle" = "Ok";

/* Class = "UILabel"; text = "Influensa, feber"; ObjectID = "HVA-4i-mIa"; */
"HVA-4i-mIa.text" = "Influensa, feber";

/* Class = "UILabel"; text = "ca 08.00-10:00"; ObjectID = "J0y-Pb-cEw"; */
"J0y-Pb-cEw.text" = "ca. 08:00-10:00";

/* Class = "UIButton"; normalTitle = "Neste"; ObjectID = "JMR-Bp-VPR"; */
"JMR-Bp-VPR.normalTitle" = "Neste";

/* Class = "UILabel"; text = "Legetimer"; ObjectID = "LNn-Wg-NOf"; */
"LNn-Wg-NOf.text" = "Timer";

/* Class = "UILabel"; text = "Beskjed fra legekontor/legen:\n"; ObjectID = "OLb-L2-Gwm"; */
"OLb-L2-Gwm.text" = "Beskjed fra legekontor/legen:\n";

/* Class = "UILabel"; text = "Ved behov for rask helsehjelp på dagtid, vennligst ring legekontoret på .... (tlf.). +477000000"; ObjectID = "PnG-dF-Ufw"; */
"PnG-dF-Ufw.text" = "Ved behov for rask helsehjelp på dagtid, vennligst ring legekontoret på .... (tlf.). +477000000";

/* Class = "UILabel"; text = "Husk å slå på varsler for Helseboka så slipper du å glemme timen!"; ObjectID = "S14-8R-Gnc"; */
"S14-8R-Gnc.text" = "Husk å slå på varsler for Helseboka så slipper du å glemme timen!";

/* Class = "UILabel"; text = "Tema 1"; ObjectID = "WAP-se-Nzh"; */
"WAP-se-Nzh.text" = "Tema 1";

/* Class = "UILabel"; text = "Du kan bestille timen uten å angi tidspunt "; ObjectID = "WEN-Tk-NMM"; */
"WEN-Tk-NMM.text" = "Velg hvilke dager og tider på dagen det passer best med legetime. Du kan bruke et av Tema-feltene på neste side til å beskrive nærmere når det passer.";

/* Class = "UILabel"; text = "Midt på dagen"; ObjectID = "Y6g-wH-rqr"; */
"Y6g-wH-rqr.text" = "Midt på dagen";

/* Class = "UILabel"; text = "Du skrev:"; ObjectID = "abP-sM-ZH0"; */
"abP-sM-ZH0.text" = "Du skrev:";

/* Class = "UILabel"; text = "Legg til flere"; ObjectID = "bEs-MR-bWz"; */
"bEs-MR-bWz.text" = "Legg til flere";

/* Class = "UIButton"; normalTitle = "Bestill ny time"; ObjectID = "giS-gM-jrq"; */
"giS-gM-jrq.normalTitle" = "Bestill ny time";

/* Class = "UILabel"; text = "Hva ønsker du å ta opp med legen?"; ObjectID = "iaV-Za-qcw"; */
"iaV-Za-qcw.text" = "Hva ønsker du å ta opp med legen?";

/* Class = "UILabel"; text = "ca 13.00-15:00"; ObjectID = "ihe-JG-SrJ"; */
"ihe-JG-SrJ.text" = "ca. 13:00-15:00";

/* Class = "UILabel"; text = "ca 10.00-13:00"; ObjectID = "oIq-DX-rey"; */
"oIq-DX-rey.text" = "ca. 10:00-13:00";

/* Class = "UILabel"; text = "Når ønsker du legetime?"; ObjectID = "oS4-kl-hqw"; */
"oS4-kl-hqw.text" = "Når ønsker du legetime?";

/* Class = "UIButton"; normalTitle = "Avbestill"; ObjectID = "or9-jH-zXW"; */
"or9-jH-zXW.normalTitle" = "Avbestill";

/* Class = "UILabel"; text = "Tidlig på dagen"; ObjectID = "tL1-Bk-mjZ"; */
"tL1-Bk-mjZ.text" = "Tidlig på dagen";

/* Class = "UILabel"; text = "Tema 1"; ObjectID = "wJe-5B-I2a"; */
"wJe-5B-I2a.text" = "Tema 1";

/* Class = "UILabel"; text = "Timebestillingen er sendt."; ObjectID = "xRm-fm-7yG"; */
"xRm-fm-7yG.text" = "Timebestillingen er sendt.";

/* Class = "UILabel"; text = "Kommende legetimer"; ObjectID = "zjo-uc-fog"; */
"zjo-uc-fog.text" = "Kommende legetimer";
